;Standard schinese localized text

[AdvMedicM1 X2CharacterTemplate]
strCharacterName="变种人医护兵"
strAcquiredText="配备了医疗包的部队，负责为其他变种人提供支援。" 
[AdvMedicM2 X2CharacterTemplate]
strCharacterName="高级医护兵"
strAcquiredText="配备了医疗包的部队，负责为其他变种人提供支援。" 
[AdvMedicM3 X2CharacterTemplate]
strCharacterName="精英医护兵"
strAcquiredText="配备了奈米医疗包的部队，负责为其他变种人提供支援。" 

[AdventMedikitM1 X2ItemTemplate]
strFriendlyName="变种人医疗包"
strFriendlyNamePlural="变种人医疗包"
strBriefSummary="为变种人医护兵使用，和XCOM的医疗包有著相似的功能。"
[AdventMedikitM2 X2ItemTemplate]
strFriendlyName="变种人医疗包"
strFriendlyNamePlural="变种人医疗包"
strBriefSummary="为变种人医护兵使用，和XCOM的医疗包有著相似的功能。"
[AdventMedikitM3 X2ItemTemplate]
strFriendlyName="变种人奈米医疗包"
strFriendlyNamePlural="变种人奈米医疗包"
strBriefSummary="为变种人医护兵使用，和XCOM的奈米医疗包有著相似的功能。"

[AdventMedicRestore X2AbilityTemplate]
LocFriendlyName="恢复"
LocHelpText="消除该士兵的负面效果,士兵在恢复后也许会感到迷失方向。"
LocLongDescription="消除该士兵的负面效果,士兵在恢复后也许会感到迷失方向。"
LocFlyOverText="恢复！"
